Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kulturtiltak_0_.html.tmx
Source language: nob
Languages: sme

source: Åpen søknadsfrist frem til 01.11.23
sme: Rabas ohcanáigemearri 01.11.23

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Kulturarrangement med fokus på samisk kunst, kultur og samfunnsdebatt.
sme: Kulturdoalut main deattuhuvvo sámi dáidda, kultuvra ja servodatdigaštallan.

source: Prosjekter og produksjoner med kulturell og kunstneriske uttrykk.
sme: Prošeavttat ja buvttadeamit main lea kultuvrralaš ja dáiddalaš bealli.

source: Kunstneriske og kulturelle tiltak med barn og unge.
sme: Dáiddalaš ja kultuvrralaš doaibmabijut mánáiguin ja nuoraiguin.

source: Formidling på digitale plattformer.
sme: Gaskkusteapmi digitála lávddiin.

source: Prosjekter som ivaretar tradisjonell kunnskap og immateriell kulturarv.
sme: Prošeavttat mat gozihit árbedieđuid ja ávnnaskeahtes kulturárbbi.

source: Prosjekter som bidrar til internasjonalisering av samisk kunst og kultur.
sme: Prošeavttat mat váikkuhit sámi dáidaga ja kultuvrra buktima riikaviidosaš oktavuhtii.

source: Prosjekter og tiltak som har relevans til Bodø2024 og som planlegges gjennomført i 2024
sme: Prošeavttat ja doaibmabijut main lea guoskevašvuohta Bodø2024 ja mat plánas galget čađahuvvot 2024:s.

source: Prosjekter som bidrar til forebygging av samehets.
sme: Prošeavttat mat váikkuhit sámevaši eastadeapmá.

source: Tilskudd til møteplasser som skal drøfte innholdet i rapporten til Sannhets- og forsoningskommisjonen.
sme: Doarjja deaivvadanbáikkiid várás gos digaštallet Duohtavuođa- ja soabahankommišuvnna raportta sisdoalu.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Organisasjoner.
sme: Organisašuvnnat.

source: Kommuner.
sme: Ásahusat.

source: Institusjoner, og organisasjoner som mottar direkte tilskudd over Sametingets kulturbudsjett er ikke tilskuddsberettiget.
sme: Suohkanat/gielddat. Ásahusat ja organisašuvnnat mat ožžot njuolggodoarjaga Sámedikki kulturbušeahta bokte, eai oaččo doarjaga.

source: Institusjoner som får direkte tilskudd over kapittel 8 kultur må bruke ordningen Institusjonsutvikling .
sme: Ásahusat mat ožžot njuolggodoarjaga kapihtal 8 Kultuvra bokte fertejit atnit Ásahusovddideami ortnega.

source: Ved søknad om honorar og reisestøtte for samiske for samiske kulturutøvere skal kontrakt eller intensjonsavtale der honorar fremkommer legges ved søknaden.
sme: Gáibádusat ohcamii: Go ohcá honorára ja mátkedoarjaga sámi kulturbargiide, de galgá šiehtadus dahje áigumuššiehtadus mas honorára boahtá ovdan čuovvut ohcama.

source: Ved søknad om filmproduksjoner skal følgende legges ved: Oversiktlig og tydelig budsjett samt finansieringsplanKlart og tydelig manuskriptDet gis kun støtte til ferdig produksjon, ikke til forprosjekter eller piloter.
sme: Go ohcá doarjaga filbmabuvttadeapmái de ohcama galget čuovvut: BagadallančálusBuvttadeaddjičálusČorgadis ja čielga bušeahtta oktan ruhtadanplánainČielga mánusDoarjja addojuvvo dušše gárvves buvttademiide , ii ge ovdaprošeavttaide dahje pilohtaide

source: Oversiktlig og tydelig budsjett samt finansieringsplan
sme: Čorgadis ja čielga bušeahtta oktan ruhtadanplánain

source: Klart og tydelig manuskript
sme: Čielga mánus

source: Det gis kun støtte til ferdig produksjon, ikke til forprosjekter eller piloter.
sme: Doarjja addojuvvo dušše gárvves buvttademiide , ii ge ovdaprošeavttaide dahje pilohtaide

source: Ved søknad om støtte til prosjekter som bidrar til forebygging av samehets kan det ytes støtte til dokumentasjon og synliggjøring av samehets, eller kulturrelaterte tiltaksom øker kunnskapen om samisk kultur, historie og samfunnsliv.
sme: Go ohcá doarjaga prošeavttaide mat veahkehit eastadit vaši sámiid vuostá, de sáhttá addojuvvot doarjja dokumenteret ja oainnusmahttit sámevaši, dahje kultuvrii guoski doaimmaide mat buoridit máhtu sámi kultuvrra, historjjá ja servodateallima birra.

source: Det kan søkes om støtte til kulturarrangement, fysiske og digitale, samt tiltak rettet mot barn og unge.
sme: Sáhttá ohcat doarjaga fysalaš dahje digitála kulturlágidemiide, ja maiddái doaimmaide mánáid ja nuoraid várás.

source: Søknad må være innsendt i Sametingets tilskuddsportal i god tid og minst 4 uker før et arrangement starter.
sme: Ohcama galgá sáddet Sámedikki doarjjaportálas buori áiggis ja unnimusat 4 vahku ovdal go lágideapmi álgá.

source: Dette gjelder ikke søknader som omhandler arrangement i forbindelse med Samenes nasjonaldag og søknad til møteplasser.
sme: Dát ii guoskka ohcamiidda mat gusket Sámi álbmotbeaidoaluide ja ohcamiidda mat gusket deaivvadanbáikkiide.

source: Ved søknad om støtte til Samenes nasjonaldag kan det kun søkes støtte til den kulturelle delen av arrangementet.
sme: Go ohcá doarjaga lágidemiide Sámi álbmotbeaivvi oktavuođas de sáhttá doarjaga ohcat dušše lágideami kultuvrralaš oassái.

source: Det gis ikke støtte til innkjøp og investeringer.
sme: Doarjja ii addojuvvo oastimii ja investeremii.

source: Forprosjekter
sme: Konferánssaide

source: Produksjoner til Den kulturrelle skolesekken (DKS)
sme: Buvttademiide Kultuvrralaš skuvlalávkka (DKS) várás

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Nedre grense for tilskudd er kr. 10 000. Maksimalt tilskudd er kr. 200 000.
sme: Vuolimus doarjjarádji lea 30 000 ru. Bajimuš doarjjarádji lea 200 000 ru.

source: Honorar til samiske kunstnere og kulturutøvere er maksimalt 15 000 kr. Reisestøtte til samiske kunstnere og kulturutøvere er maksimalt 10 000 kr.
sme: Honorára sámi dáiddáriidda ja kulturdoaimmaheddjiide lea eanemusat 15 000 ru. Mátkedoarjja sámi dáiddáriidda ja kulturdoaimmaheddjiide lea eanemusat 10 000 ru.

source: Behandlingstid:
sme: Meannudanáigi:

source: T ilskuddsordninger med åpen søknadsfrist blir behandlet fortløpende og innen tre måneder etter innsendt søknad.
sme: Ohcamat doarjjaortnegiin main lea rabas ohcanáigemearri meannuduvvojit dađistaga ja golmma mánu sisa dan rájes go ohcan lea sáddejuvvon.

source: Se regelverket.
sme: Eará doarjjaeavttut:

source: Regelverk for tilskudd til kulturtiltak 2023
sme: Njuolggadusat 2023 ohcanvuđot doarjja – doarjja kulturdoaimmaide
